
"CIPHERING_TITLE" = "Trucada no segura";
"CIPHERING_BODY" = "La xarxa mòbil que esteu fent servir no està encriptada. Aquesta trucada pot ser interceptada per persones no autoritzades.";
"CIPHERING_BUTTON_END_CALLS" = "Penjar trucada";
"CIPHERING_BUTTON_IGNORE" = "Ignorar";
